
/* Class = "NSTextFieldCell"; title = "Unavailable NOTR"; ObjectID = "1A7-dU-hi3"; */
"1A7-dU-hi3.title" = "Unavailable NOTR";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "send chat message"; ObjectID = "GWi-iT-54x"; */
"GWi-iT-54x.ibExternalAccessibilityDescription" = "send chat message";

/* Class = "NSButton"; ibShadowedToolTip = "Send chat message"; ObjectID = "GWi-iT-54x"; */
"GWi-iT-54x.ibShadowedToolTip" = "Send chat message";

/* Class = "NSTextFieldCell"; title = "Chat message"; ObjectID = "KEy-BZ-8Jc"; */
"KEy-BZ-8Jc.title" = "Chat message";

/* Class = "NSTextFieldCell"; title = "Retry"; ObjectID = "Nxo-dx-d56"; */
"Nxo-dx-d56.title" = "Retry";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "send video message"; ObjectID = "Qje-CT-PxN"; */
"Qje-CT-PxN.ibExternalAccessibilityDescription" = "send video message";

/* Class = "NSButton"; ibShadowedToolTip = "Send video message"; ObjectID = "Qje-CT-PxN"; */
"Qje-CT-PxN.ibShadowedToolTip" = "Send video message";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "avatar"; ObjectID = "Tkh-OH-l27"; */
"Tkh-OH-l27.ibExternalAccessibilityDescription" = "avatar";

/* Class = "NSTextFieldCell"; title = "Video message"; ObjectID = "baz-Ne-Uru"; */
"baz-Ne-Uru.title" = "Video message";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "retry call"; ObjectID = "ndG-xm-Dqw"; */
"ndG-xm-Dqw.ibExternalAccessibilityDescription" = "retry call";

/* Class = "NSButton"; ibShadowedToolTip = "Retry call"; ObjectID = "ndG-xm-Dqw"; */
"ndG-xm-Dqw.ibShadowedToolTip" = "Retry call";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "close"; ObjectID = "wox-tH-S6d"; */
"wox-tH-S6d.ibExternalAccessibilityDescription" = "close";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "wox-tH-S6d"; */
"wox-tH-S6d.ibShadowedToolTip" = "Close";
